{
    "Sí": "Si",
    "No": "Non",
    "kmnasa": "🔥 Alerta posible lume a {{km}} км de distancia (orixe NASA)",
    "kmvecinal": "🔥 Alerta veciñal de lume a {{km}} км de distancia",
    "kmdistancia": "Estás subscrito a alertas de lumes en {{km}} км arredor desta zona",
    "📣 Suscrito a nuevos fuegos": "📣 Subscribícheste a novos lumes",
    "Desuscribirme": "Deixar de estar subscrito",
    "🔥 Notificar un fuego nuevo": "🔥 Notificar un novo lume",
    "♥ Apoya esta iniciativa": "♥ Apoia esta iniciativa",
    "📖 Más info": "📖 Máis info",
    "Elige una de las opciones:": "Escolle unha destas opcións:",
    "Usuarios en la zona": "Usuarios na zona",
    "⬅️ Volver": "⬅️ Voltar",
    "Estas suscrito/a a alertas de fuegos a {{km}} км a la redonda de esta zona": "Estás subscrito/a a alertas de lumes en {{km}} км arredor desta zona",
    "👍 Desuscrito": "👍 Deixaches de estar subscrito",
    "📣 Suscribirme a fuegos en mi zona": "📣 Subscribir a lumes na miña área",
    "📍 Compartir mi posición": "📍 Comparti-la miña posición",
    "📝 Escribir mi posición": "📝 Escribi-la a miña posición",
    "⬅️ Cancelar": "⬅️ Cancelar",
    "¿Quieres compartir tu posición o escribir el nombre de la zona a vigilar (por ejemplo un pueblo, una dirección, etc)? Selecciona una de las opciones. Activa la información de tu ubicación 📍 en tu móvil si quieres compartir tu ubicación": "Queres comparti-la túa posición ou escribi-lo nome da área a vixiar (por exemplo unha aldea, un lugar, un enderezo,etc)? Escolle unha opción. Activa a información da túa localización 📍 no móbil se queres comparti-la túa localización",
    "Indícanos la posición a vigilar (por ej. tu pueblo, una calle, etc). Si usas un móvil también puedes adjuntar una ubicación pulsando el clip": "Indica cal é a posición a vixiar (por ex. a túa aldea, rúa, vivenda,  etc). Se estás a utilizar un móbil podes anexar tamén unha localización premendo no clip",
    "Este es el mapa del lugar al que te subscribes": "Este é o mapa da área á que quedaches subscrito",
    "a 5 km": "en 5 km arredor",
    "a 10 km": "en 10 km arredor",
    "a 20 km": "en 20 km arredor",
    "a 40 km": "en 40 km arredor",
    "a 100 km": "en 100 km arredor",
    "¿A que distancia a la redonda quieres recibir notificaciones?": "Até que distancia ao redor queres recibir notificacións?",
    "👍 ¡Suscrito/a!": "👍 Subscribícheste!",
    "📍 El fuego está en mi ubicación": "📍 O lume está na miña localización",
    "📝 Escribir localización fuego": "📝 Escribir a localización do lume",
    "¿Quieres compartir tu ubicación o escribir la localización del fuego (por ejemplo un pueblo, una dirección, etc)? Selecciona una de las opciones. Activa la información de tu ubicación 📍 en tu móvil si quieres compartir tu ubicación": "Queres comparti-la túa localización ou escribi-la localización do lume (por exemplo unha aldea, vivenda, enderezo, etc)? Escolle unha destas opcións. Activa a información da túa localización  📍 no móbil se queres comparti-la túa localización",
    "Escribir localización del fuego (por ej. tu pueblo, una calle, etc). Si usas un móvil también puedes adjuntar una ubicación pulsando el clip:": "Escribe a localización do lume (por ex. a túa aldea, lugar, rúa, etc). Se estás a utilizar un móbil podes anexar tamén unha localización premendo no clip:",
    "Este es el mapa del lugar donde crees que hay un fuego": "Este é o mapa do lugar onde cres que hai lume",
    "Vas a notificar a los vecinos cercanos sobre este fuego ¿estás seguro/a?": "Vas notificar ós veciños próximos acerca deste lume, estás no certo?",
    "📣 Alerta recibida, ¡gracias!": "📣 Alerta recibida, grazas!",
    "No olvides llamar al 📞112 si no lo has hecho ya para avisar a los servicios de emergencia 🚒": "Non esquezas chamar ao 📞112 para informar ós servizos de emerxencias 🚒, se aínda non o fixeches",
    "Este fuego o uno muy cercano ya ha sido notificado por otra persona anteriormente. ¡Gracias!": "Este lume ou outro semellante moi próximo xa foi notificado por outra persoa. Grazas!",
    "Aviso cancelado": "A alerta foi cancelada",
    "👌 Tomamos nota, ¡gracias por colaborar!": "👌 Queda rexistrado, grazas pola túa colaboración!",
    "¿Sabías que los fuegos producen tanto CO² como los coches y aproximadamente ⅕ de todas nuestras emisiones?": "Tiñas coñecemento de que os lumes producen a mesma cantidade de CO² que os coches e a ⅕ parte aproximadamente de tódalas nosas emisións?",
    "Puedes ayudarnos (y al medioambiente) dando difusión a @TodosContraElFuego_bot entre tus contactos y grupos para que más gente lo use.": "Podes contribuír co noso proxecto (e co medio ambiente) dando difusión a @TodosContraOlume_bot entre os teus contactos e grupos para que máis persoas comecen a utiliza-lo noso bot.",
    "También puedes apoyarnos con alguna donación. Así podremos pagar nuestros servidores, servicios de terceros, usar otras plataformas diferentes de Telegram y pagar algún café a los desarrolladores:": "Podes apoiar este proxecto tamén con algunha doazón. Deste xeito poderemos continuar a pagar os nosos servidores, servizos de terceiros, utilizar outras plataformas distintas do Telegram e até pagar algún café aos programadores:",
    "© Copyleft Asociación Comunes bajo licencia AGPLv3": "© Copyleft Asociación Comunes baixo licenza AGPLv3",
    "Código:": "Código:",
    "LIMITACIÓN DE LA RESPONSABILIDAD:": "LIMITACIÓN DA RESPONSABILIDADE:",
    "POLÍTICA DE PRIVACIDAD:": "POLÍTICA DE PRIVACIDADE:",
    "No compartimos ninguna información con terceros. La información recogida por esta aplicación tiene el único fin ayudar en la prevención y extinción de fuegos principalmente forestales.": "Non compartimos información algunha con terceiros. A información rexistrada por esta aplicación ten como única finalidade contribuír para a prevención e extinción dos incendios, principalmente dos lumes forestais.",
    "FUENTES DE DATOS:": "FONTES DE DATOS:",
    "Además de las alertas proporcionadas por nuestros usuari@s, usamos datos de fuegos activos proporcionados por la NASA (programa MODIS y VIIRS). Ver mapa: http://effis.jrc.ec.europa.eu/static/effis_current_situation/public/index.html": "Ademais das alertas rexistradas polos/as nosos/as usuarios/as, utilizamos datos de lumes activos proporcionados pola NASA (programa MODIS e VIIRS). Ver mapa: http://effis.jrc.ec.europa.eu/static/effis_current_situation/public/index.html",
    "Si quieres que añadamos otras fuentes de datos sobre fuegos, no dudes en contactar con nosotros: info@comunes.org": "Se queres engadir outras fontes de datos sobre lumes, contacta connosco: info@comunes.org",
    "PREGUNTAS FRECUENTES:": "PREGUNTAS FRECUENTES:",
    "➖ ¿Me puedo suscribir a varias zonas?: Por ahora no directamente. Solo con un truco, añadiendo a @TodosContraElFuego_bot como miembro a un grupo y que ese grupo esté subscrito a otra zona.": "Podo subscribirme a distintas zonas?: Polo de agora non directamente. Anque podes facelo cun truco, engadindo a @TodosContraOlume_bot (@TodosContraElFuego_bot) como membro dun grupo e que ese grupo se atope subscrito a outra zona distinta.",
    "➖ ¿Hay \"falsos positivos\"?: Sí los hay. Puedes recibir alguna notificación de fuego por ej. de refinerías o incineradoras. Puedes pulsar a la localización del falso positivo y responder con un mensaje que diga \"falso positivo\" o \"es una industria\" para que estos fuegos no sean notificados.": "Hai \"falsos positivos\"?: Pode. Hainos de feito. Por exemplo, podes recibir notificacións de lume refinarías ou unidades de incineración. Podes premer na localización do falso positivo e responder cunha mensaxe de \"falso positivo\" ou \"é unha industria\" para que estes lumes deixen de ser notificados.",
    "Nos puedes ayudar mucho proporcionándonos otros feedbacks sobre la veracidad de las notificaciones de fuego, sobre el estado del fuego, etc. Siplemente responde a la localización de una notificación de fuego (pulsando sobre ella y seleccionando \"Responder\") con algún comentario sobre ese fuego.": "A túa contribución pode ser de moita axuda se nos das comentarios sobre a veracidade das alertas que recibes dun lume, acerca do estado do lume, etc. Tan só tés que responder na localización dun novo lume (preme sobre ela e selecciona \"Responder\"\") con algún novo comentario sobre ese lume.",
    "➖ ¿Puedo recibir notificaciones en una distancia diferente o mayor? Sí, basta con estar subscrito y teclear, por ejemplo, \"a 17 km\" si quisieramos recibir notificaciones en un radio de 17 kilómetros (o mayor si queremos hacer pruebas).": "Podo recibir notificacións dunha distancia diferente ou maior? Podes. Tan só é necesario estar subscrito e teclear por exemplo \"en 17km\" se quixeramos recibir notificacións nun radio de 17 quilómetros (ou maior se queremos probar).",
    "➖ ¿No voy a recibir demasiadas notificaciones?: En principio no deberías, ya que agrupamos las notificaciones de las diferentes fuentes y solo avisamos una vez al día por fuego. Por ejemplo no repetimos notificaciones si algún vecino ya ha notificado un mismo fuego en la zona previamente.": "Recibirei notificacións en exceso?\nDe principio non debería acontecer isto, porque recollemo-las notificacións das diferentes fontes e únicamente informamos unha vez por día de cada lume. Por exemplo non repetimos novas notificacións do mesmo lume se xa foi enviado antes por algún outro veciño.",
    "OTROS:": "OUTROS:",
    "➖ Por ahora solo procesamos datos de fuegos de la NASA en Europa, pero si nos lo pedís podemos ampliar nuestro radio de acción.": "Polo de agora só estamos a procesar datos da NASA sobre lumes na Europa, mais se houbera novas peticións podemos aumenta-lo noso radio de acción.",
    "➖ Puedes añadir a @TodosContraElFuego_bot a un grupo como miembro y recibir notificaciones de cierta área en ese grupo.": "Podes engadir a @TodosContraolume_bot nun grupo como un novo membro e recibir notificacións dunha área determinada nese grupo.",
    "➖ Puedes votar con alegría ⭐️⭐️⭐️⭐️⭐️ nuestro bot en https://telegram.me/storebot?start=TodosContraElFuego_bot.": "Podes votar con alegría ⭐️⭐️⭐️⭐️⭐️ o noso bot en https://telegram.me/storebot?start=TodosContraElFuego_bot.",
    "Feedback, sugerencias, bugs, etc: @vj_rj": "Comentarios, opinións, erros, etc:@vj_rj",
    "¡Gracias!": "Grazas!",
    "EN NINGÚN CASO A MENOS QUE SEA REQUERIDO POR UNA LEY APLICABLE O ACUERDO ESCRITO NINGÚN TITULAR DE LOS DERECHOS DE AUTOR (“COPYRIGHT”), O NINGÚN TERCERO QUE MODIFIQUE Y/O TRANSMITA EL PROGRAMA COMO SE PERMITE ANTERIORMENTE, SERÁ RESPONSABLE ANTE USTED POR DAÑOS, INCLUYENDO CUALESQUIERA DAÑOS GENERALES, PARTICULARES, IMPREVISTOS O DERIVADOS DEL USO O IMPOSIBILIDAD DE USO DEL PROGRAMA (INCLUYENDO, PERO NO LIMITADO A, LA PÉRDIDA DE DATOS, DATOS GENERADOS INCORRECTOS, PÉRDIDAS SUFRIDAS POR USTED O POR TERCERAS PERSONAS, O LOS FALLOS DEL PROGRAMA PARA OPERAR CON OTROS PROGRAMAS), INCLUSO SI DICHO TITULAR O UN TERCERO HA SIDO ADVERTIDO DE LA POSIBILIDAD DE TALES DAÑOS.": "EN NINGÚN CASO, A MENOS QUE O ESIXA A LEI APLICABLE OU ACORDO ESCRITO, NINGÚN DONO DOS DEREITOS DE AUTOR, OU NINGUNHA OUTRA PARTE QUE MODIFIQUE E/OU TRANSMITA O PROGRAMA COMO SE PERMITE, SE RESPONSABILIZARÁ POR DANOS, INCLUÍNDO CALQUERA DANO XERAL, PARTICULAR, IMPREVISTOS OU DERIVADOS DO USO OU INCAPACIDADE DE USA-LO PROGRAMA (INCLUÍNDO, MAIS NON LIMITADO Á PERDA DE DATOS OU ERRADOS, PERDAS SUSTENTADAS POLO PROPIO USUARIO OU TERCEIROS, ASÍ COMA FALLAS DO PROGRAMA Ó OPERAR CON OUTROS PROGRAMAS), MESMO SE TAL DONO OU OUTRA PARTE FOSE AVISADO DA POSIBILIDADE DE TALES DANOS.",
    "Ya habías notificado un fuego hoy. Si por algún motivo necesitas reportar más de un fuego al día, ponte en contacto con nosotros: info@comunes.org ¡Gracias!": "Xa notificaches un lume hoxe. Se precisas informar de mais dun lume ao día por calquera motivo, contacta connosco en: info@comunes.org, Graciñas!",
    "Tod@s contra el fuego": "Tod@s contra o lume!",
    "Lo siento, no podemos localizar ese lugar": "Síntoo, non podemos atopar ese lugar",
    "No tenemos registrado un fuego activo en ese lugar": "Non temos rexistro dun lume activo nese lugar",
    "sin viento": "Sen vento",
    "Calma": "Calma",
    "Ventolina": "Ventoeiro",
    "Brisa muy débil": "Brisa moi débil",
    "Brisa ligera": "Brisa lixeira",
    "Brisa moderada": "Brisa moderada",
    "Brisa fresca": "Brisa fresca",
    "Brisa fuerte": "Brisa forte",
    "Viento fuerte": "Vento forte",
    "Temporal": "Temporal",
    "Temporal fuerte": "Temporal forte",
    "Temporal duro": "Temporal duro",
    "Borrasca": "Borrasca",
    "Huracán": "Furacán",
    "wind": "dirección do vento {{dir}} de tipo '{{desc}}'",
    "norte": "norte",
    "noreste": "nordés",
    "este": "leste",
    "sureste": "surdés",
    "sur": "sur",
    "suroeste": "suroeste",
    "oeste": "oeste",
    "noroeste": "noroeste",
    "serviceStatus": "Hai {{count}} lumes activos no mundo (datos actualizados {{since}}).",
    "serviceAuth": "Ola, humana! Preme este enlace para autorizarme: ",
    "fireDetected": "lume detectado {{when}}",
    "fireDetectedAt": "lume detectado o  {{when}}",
    "firelink": "[máis información](https://{{server}}/fire/{{enc}})",
    "🌏 Estado actual": "🌏 Estado actual",
    "firesInZone": "{{firesnum}} {{fires}} a {{dist}} км darredor.",
    "serviceStatusExtra": "[Máis información](https://{{server}}/fires)",
    "Ningún": "Ningún",
    "fuego": "lume",
    "fuegos": "lumes"
}
