{
    "Sí": "Si",
    "No": "Non",
    "kmnasa": "🔥 Alerta posíbel lume en {{km}} км de distancia (orixe NASA):",
    "kmvecinal": "Alerta veciñal de lume en {{km}} км de distancia:",
    "kmdistancia": "Estás subscrito a alertas de lumes en {{km}} км arredor desta zona",
    "📣 Suscrito a nuevos fuegos": "Subscribícheste a novos lumes",
    "Desuscribirme": "Deixar de estar subscrito",
    "🔥 Notificar un fuego nuevo": "Notificar un novo lume",
    "♥ Apoya esta iniciativa": "♥ Apoia esta iniciativa",
    "📖 Más info": "📖 Máis info",
    "Elige una de las opciones:": "Escolle unha destas opcións:",
    "Usuarios en la zona": "Usuarios/as na zona",
    "⬅️ Volver": "⬅️ Volver",
    "Estas suscrito/a a alertas de fuegos a {{km}} км a la redonda de esta zona": "Estás subscrito/a a alertas de lumes en {{km}} км arredor desta zona",
    "👍 Desuscrito": "Deixaches de estar subscrito",
    "📣 Suscribirme a fuegos en mi zona": "📣 Subscribir a lumes na miña área",
    "📍 Compartir mi posición": "📍 Partillar a miña posición",
    "📝 Escribir mi posición": "Escribir a miña posición",
    "⬅️ Cancelar": "⬅️ Cancelar",
    "¿Quieres compartir tu posición o escribir el nombre de la zona a vigilar (por ejemplo un pueblo, una dirección, etc)? Selecciona una de las opciones. Activa la información de tu ubicación 📍 en tu móvil si quieres compartir tu ubicación": "Queres partillar a túa posición ou escribir o nome da área a vixiar (por exemplo unha aldea, un lugar, un enderezo,etc)? Escolle unha opción. Activa a información da túa localización 📍 no móbil se quixeres partillar a túa localización",
    "Indícanos la posición a vigilar (por ej. tu pueblo, una calle, etc). Si usas un móvil también puedes adjuntar una ubicación pulsando el clip": "Indica cal a posición a vixiar (por ex. a túa aldea, rúa, vivenda,  etc). Se estás a utilizar un móbil podes anexar tamén unha localización premendo no clip",
    "Este es el mapa del lugar al que te subscribes": "Este é o mapa da área á que quedaches subscrito",
    "a 5 km": "en 5 km arredor",
    "a 10 km": "en 10 km arredor",
    "a 20 km": "en 20 km arredor",
    "a 40 km": "en 40 km arredor",
    "a 100 km": "en 100 km arredor",
    "¿A que distancia a la redonda quieres recibir notificaciones?": "Até que distancia ao redor queres recibir notificacións?",
    "👍 ¡Suscrito/a!": "Subscribicheste!",
    "📍 El fuego está en mi ubicación": "📍 O lume está na miña localización",
    "📝 Escribir localización fuego": "📝 Escribir a localización do lume",
    "¿Quieres compartir tu ubicación o escribir la localización del fuego (por ejemplo un pueblo, una dirección, etc)? Selecciona una de las opciones. Activa la información de tu ubicación 📍 en tu móvil si quieres compartir tu ubicación": "Queres partillar a túa localización ou escribir a localización do lume (por exemplo unha aldea, vivenda, enderezo, etc)? Escolle unha destas opcións. Activa a información da túa localización  📍 no móbil se quixeres partillar a túa localización",
    "Escribir localización del fuego (por ej. tu pueblo, una calle, etc). Si usas un móvil también puedes adjuntar una ubicación pulsando el clip:": "Escribir a localización do lume (por ex. a túa aldea, lugar, rúa, etc). Se estás a utilizar un móbil podes anexar tamén unha localización premendo no clip:",
    "Este es el mapa del lugar donde crees que hay un fuego": "Este é o mapa do local onde cres que se iniciou un lume",
    "Vas a notificar a los vecinos cercanos sobre este fuego ¿estás seguro/a?": "Vas notificar os veciños próximos acerca deste lume, tes certeza?",
    "📣 Alerta recibida, ¡gracias!": "📣 Alerta recibida, grazas!",
    "No olvides llamar al 📞112 si no lo has hecho ya para avisar a los servicios de emergencia 🚒": "Non esquezas chamar ao 📞112 para informar os servizos de emerxencias  🚒, se é que aínda non o fixeches",
    "Este fuego o uno muy cercano ya ha sido notificado por otra persona anteriormente. ¡Gracias!": "Este lume ou outro semellante moi próximo xa foi notificado por outra persoa. Grazas!",
    "Aviso cancelado": "A alerta foi cancelada",
    "👌 Tomamos nota, ¡gracias por colaborar!": "👌 Ficou rexistrado, grazas pola túa colaboración!",
    "¿Sabías que los fuegos producen tanto CO² como los coches y aproximadamente ⅕ de todas nuestras emisiones?": "Tiñas coñecemento de que os lumes producen a mesma cantidade de CO² do que os coches e  ⅕ parte aproximadamente de todas as nosas emisións?",
    "Puedes ayudarnos (y al medioambiente) dando difusión a @TodosContraElFuego_bot entre tus contactos y grupos para que más gente lo use.": "Podes contribuír co noso proxecto (e co medio ambiente) dando difusión a @TodosContraOlume_bot  (@TodosContraElFuego_bot) entre os teus contactos e grupos para que máis persoas comecen a utilizar o noso bot.",
    "También puedes apoyarnos con alguna donación. Así podremos pagar nuestros servidores, servicios de terceros, usar otras plataformas diferentes de Telegram y pagar algún café a los desarrolladores:": "Podes apoiar este proxecto tamén con algunha doazón. Desta maneira poderemos continuar a pagar os nosos servidores, servizos de terceiros, utilizar outras plataformas distintas do Telegram e até pagar algún café aos programadores:",
    "© Copyleft Asociación Comunes bajo licencia AGPLv3": "© Copyleft Asociación Comunes baixo licenza AGPLv3",
    "Código:": "Código:",
    "LIMITACIÓN DE LA RESPONSABILIDAD:": "LIMITACIÓN DA RESPONSABILIDADE:",
    "POLÍTICA DE PRIVACIDAD:": "POLÍTICA DE PRIVACIDADE:",
    "No compartimos ninguna información con terceros. La información recogida por esta aplicación tiene el único fin ayudar en la prevención y extinción de fuegos principalmente forestales.": "Non partillamos información algunha con terceiros. A información rexistrada por esta aplicación ten como única finalidade contribuír para a prevención e extinción dos incendios, principalmente dos incendios forestais.",
    "FUENTES DE DATOS:": "FONTES DE DATOS:",
    "Además de las alertas proporcionadas por nuestros usuari@s, usamos datos de fuegos activos proporcionados por la NASA (programa MODIS y VIIRS). Ver mapa: http://effis.jrc.ec.europa.eu/static/effis_current_situation/public/index.html": "Ademais das alertas rexistradas polos/as nosos/as usuarios/as, utilizamos datos de lumes activos proporcionados pola NASA (programa MODIS e VIIRS). Ver mapa: http://effis.jrc.ec.europa.eu/static/effis_current_situation/public/index.html",
    "Si quieres que añadamos otras fuentes de datos sobre fuegos, no dudes en contactar con nosotros: info@comunes.org": "Se quixeres engadir outras fontes de datos sobre lumes, contacta connosco: info@comunes.org",
    "PREGUNTAS FRECUENTES:": "PREGUNTAS FRECUENTES:",
    "➖ ¿Me puedo suscribir a varias zonas?: Por ahora no directamente. Solo con un truco, añadiendo a @TodosContraElFuego_bot como miembro a un grupo y que ese grupo esté subscrito a otra zona.": "É posíbel subscribirse para distintas zonas?: Por agora non directamente . Unicamente é posíbel facer isto a través dun truco, engadindo a @TodosContraOlume_bot (@TodosContraElFuego_bot) como membro dun grupo e que ese grupo se encontre subscrito a unha outra zona.",
    "➖ ¿Hay \"falsos positivos\"?: Sí los hay. Puedes recibir alguna notificación de fuego por ej. de refinerías o incineradoras. Puedes pulsar a la localización del falso positivo y responder con un mensaje que diga \"falso positivo\" o \"es una industria\" para que estos fuegos no sean notificados.": "Pode haber \"\"falsos positivos\"\"?: Pode. Hainos de feito. Podes recibir algunha notificación de lume por ex. de refinarías ou unidades de incineración. Podes premer na localización do falso positivo e responder cunha mensaxe a dicir \"\"falso positivo\"\" ou \"\"é unha industria\"\" para que estes lumes deixen de ser notificados.",
    "Nos puedes ayudar mucho proporcionándonos otros feedbacks sobre la veracidad de las notificaciones de fuego, sobre el estado del fuego, etc. Siplemente responde a la localización de una notificación de fuego (pulsando sobre ella y seleccionando \"Responder\") con algún comentario sobre ese fuego.": "A túa contribución pode ser de gran axuda se nos ofreces outros comentarios sobre a veracidade das notificacións que recibires dun lume, acerca do estado do lume, etc. Para faceres isto simplemente responde na localización dun novo lume (preme sobre esta localización e selecciona \"\"Responder\"\") con algún novo comentario sobre ese lume.",
    "➖ ¿Puedo recibir notificaciones en una distancia diferente o mayor? Sí, basta con estar subscrito y teclear, por ejemplo, \"a 17 km\" si quisieramos recibir notificaciones en un radio de 17 kilómetros (o mayor si queremos hacer pruebas).": "É posíbel recibir notificacións dunha distancia diferente ou maior? É. Para isto só é necesario  estar subscrito e teclear por exemplo \"\"en 17km\"\" se quixermos recibir notificacións nun radio de 17 quilómetros (ou maior se quixermos probar).",
    "➖ ¿No voy a recibir demasiadas notificaciones?: En principio no deberías, ya que agrupamos las notificaciones de las diferentes fuentes y solo avisamos una vez al día por fuego. Por ejemplo no repetimos notificaciones si algún vecino ya ha notificado un mismo fuego en la zona previamente.": "É posíbel recibir notificacións en exceso? \nEn principio non debería acontecer isto, porque recollemos as notificacións das diferentes fontes e unicamente informamos unha vez por día de cada lume. Por exemplo non repetimos novas notificacións do mesmo lume se xa foi enviado antes por algún outro veciño.",
    "OTROS:": "OUTROS:",
    "➖ Por ahora solo procesamos datos de fuegos de la NASA en Europa, pero si nos lo pedís podemos ampliar nuestro radio de acción.": "Por agora unicamente estamos a procesar datos da NASA sobre lumes na Europa, mais se houber novas peticións podemos aumentar o noso radio de acción.",
    "➖ Puedes añadir a @TodosContraElFuego_bot a un grupo como miembro y recibir notificaciones de cierta área en ese grupo.": "Podes incluír o @TodosContraolume_bot nun grupo como un novo membro e recibir notificacións dunha área determinada nese grupo.",
    "➖ Puedes votar con alegría ⭐️⭐️⭐️⭐️⭐️ nuestro bot en https://telegram.me/storebot?start=TodosContraElFuego_bot.": "Pode votar con alegría ?????????? o noso bot en https://telegram.me/storebot?start=TodosContraElFuego_bot.",
    "Feedback, sugerencias, bugs, etc: @vj_rj": "Comentarios, opinións, bugs (erros), etc:@vj_rj",
    "¡Gracias!": "Grazas!",
    "EN NINGÚN CASO A MENOS QUE SEA REQUERIDO POR UNA LEY APLICABLE O ACUERDO ESCRITO NINGÚN TITULAR DE LOS DERECHOS DE AUTOR (“COPYRIGHT”), O NINGÚN TERCERO QUE MODIFIQUE Y/O TRANSMITA EL PROGRAMA COMO SE PERMITE ANTERIORMENTE, SERÁ RESPONSABLE ANTE USTED POR DAÑOS, INCLUYENDO CUALESQUIERA DAÑOS GENERALES, PARTICULARES, IMPREVISTOS O DERIVADOS DEL USO O IMPOSIBILIDAD DE USO DEL PROGRAMA (INCLUYENDO, PERO NO LIMITADO A, LA PÉRDIDA DE DATOS, DATOS GENERADOS INCORRECTOS, PÉRDIDAS SUFRIDAS POR USTED O POR TERCERAS PERSONAS, O LOS FALLOS DEL PROGRAMA PARA OPERAR CON OTROS PROGRAMAS), INCLUSO SI DICHO TITULAR O UN TERCERO HA SIDO ADVERTIDO DE LA POSIBILIDAD DE TALES DAÑOS.": "EN NINGÚN CASO, A MENOS QUE ESIXIDO POLA LEI APLICÁBEL OU ACORDADO POR ESCRITO, CALQUERA DETENTOR DE DEREITOS AUTORAIS, OU CALQUERA OUTRA PARTE QUE MODIFICA E/OU TRANSMITE O PROGRAMA COMO PERMITIDO ACIMA, SE RESPONSABILIZARÁ POR DANOS, INCLUÍNDO CALQUERA DANO XERAL, ESPECIAL, INCIDENTAL OU CONSEQUENCIAL QUE XURDIR DO USO OU INCAPACIDADE DE USAR O PROGRAMA (INCLUÍNDO, MAIS NON SE LIMITANDO Á PERDA DE DATOS OU DATOS QUE SON PRESTADOS IMPRECISAMENTE OU PERDAS SUSTENTADAS POLO PROPIO USUARIO OU TERCEIROS OU UN FALLO DO PROGRAMA A OPERAR CON OUTROS PROGRAMAS), MESMO SE TAL DETENTOR OU OUTRA PARTE FOSE AVISADO DA POSIBILIDADE DE TALES DANOS."
}
