{
    "Sí": "Sim",
    "No": "Não",
    "kmnasa": "🔥 Alerta, possível fogo posto em {{km}} км de distância (origem NASA)",
    "kmvecinal": "🔥 Alerta vicinal de fogo em {{km}} км de distância",
    "kmdistancia": "Está subscrito a alertas de fogos em {{km}} км arredor desta zona",
    "📣 Suscrito a nuevos fuegos": "📣 Subscreveu-se a novos fogos",
    "Desuscribirme": "Deixar de subscrever",
    "🔥 Notificar un fuego nuevo": "🔥 Notificar um novo fogo",
    "♥ Apoya esta iniciativa": "♥ Contribui para esta iniciativa",
    "📖 Más info": "📖 Mais info",
    "Elige una de las opciones:": "Escolhe uma destas opções:",
    "Usuarios en la zona": "Utilizadores na zona",
    "⬅️ Volver": "⬅️ Voltar",
    "Estas suscrito/a a alertas de fuegos a {{km}} км a la redonda de esta zona": "Está subscrito/a a alertas de fogos em {{km}} км arredor desta zona",
    "👍 Desuscrito": "👍 Deixou de estar subscrito",
    "📣 Suscribirme a fuegos en mi zona": "📣 Subscrever a fogos na minha área",
    "📍 Compartir mi posición": "📍 Partilhar a minha posição",
    "📝 Escribir mi posición": "📝 Escrever a minha posição",
    "⬅️ Cancelar": "⬅️ Cancelar",
    "¿Quieres compartir tu posición o escribir el nombre de la zona a vigilar (por ejemplo un pueblo, una dirección, etc)? Selecciona una de las opciones. Activa la información de tu ubicación 📍 en tu móvil si quieres compartir tu ubicación": "Quer partilhar a sua posição ou escrever o nome da área a vigiar (por exemplo uma aldeia, um lugar, um endereço,etc)? Escolha uma opção. Active a informação da sua localização 📍 no telemóvel se quiser partilha a sua localização",
    "Indícanos la posición a vigilar (por ej. tu pueblo, una calle, etc). Si usas un móvil también puedes adjuntar una ubicación pulsando el clip": "Diga qual a posição a vigiar (por ex. a sua aldeia, rua, moradia,  etc). Se está a utilizar um telemóvel pode também anexar uma localização premindo no clipe",
    "Este es el mapa del lugar al que te subscribes": "Este é o mapa da área a que ficou subscrito",
    "a 5 km": "em 5 km arredor",
    "a 10 km": "em 10 km arredor",
    "a 20 km": "em 20 km arredor",
    "a 40 km": "em 40 km arredor",
    "a 100 km": "em 100 km arredor",
    "¿A que distancia a la redonda quieres recibir notificaciones?": "Até que distância ao redor quer receber notificações?",
    "👍 ¡Suscrito/a!": "👍 Ficou subscrito!",
    "📍 El fuego está en mi ubicación": "📍 O fogo está na minha localização",
    "📝 Escribir localización fuego": "📝 Escrever a localização do fogo",
    "¿Quieres compartir tu ubicación o escribir la localización del fuego (por ejemplo un pueblo, una dirección, etc)? Selecciona una de las opciones. Activa la información de tu ubicación 📍 en tu móvil si quieres compartir tu ubicación": "Quer partilhar a sua localização ou escrever a localização do fogo (por exemplo uma aldeia, moradia, endereço, etc)? Escolha uma destas opções. Active a informação da sua localização 📍 no telemóvel se quiser partilhar a sua localização",
    "Escribir localización del fuego (por ej. tu pueblo, una calle, etc). Si usas un móvil también puedes adjuntar una ubicación pulsando el clip:": "Escrever a localização do fogo (por ex. a sua aldeia, lugar, rua, etc). Se está a utilizar um telemóvel pode também anexar uma localização premendo no clipe:",
    "Este es el mapa del lugar donde crees que hay un fuego": "Este é o mapa do local onde acredita que se iniciou um fogo",
    "Vas a notificar a los vecinos cercanos sobre este fuego ¿estás seguro/a?": "Vai notificar os vizinhos próximos acerca deste fogo, tem certeza?",
    "📣 Alerta recibida, ¡gracias!": "📣 Alerta recebida, obrigado!",
    "No olvides llamar al 📞112 si no lo has hecho ya para avisar a los servicios de emergencia 🚒": "Não esqueça telefonar para o 📞112 para informar os serviços de emergências 🚒, se é que ainda não fez",
    "Este fuego o uno muy cercano ya ha sido notificado por otra persona anteriormente. ¡Gracias!": "Este fogo ou um outro muito próximo já foi notificado por uma outra pessoa. Obrigado!",
    "Aviso cancelado": "A alerta foi cancelada",
    "👌 Tomamos nota, ¡gracias por colaborar!": "👌 Ficou registado, obrigado pela sua colaboração!",
    "¿Sabías que los fuegos producen tanto CO² como los coches y aproximadamente ⅕ de todas nuestras emisiones?": "Tinha conhecimento de que os fogos produzem a mesma quantidade de CO² do que os carros e  ⅕ parte aproximadamente de todas as nossas emissões?",
    "Puedes ayudarnos (y al medioambiente) dando difusión a @TodosContraElFuego_bot entre tus contactos y grupos para que más gente lo use.": "Pode contribuir com o nosso projeto (e com o meio) dando difusão a @TodosContraOFogo_bot entre os seus contatos e grupos para que mais pessoas comecem a utilizar o nosso bot.",
    "También puedes apoyarnos con alguna donación. Así podremos pagar nuestros servidores, servicios de terceros, usar otras plataformas diferentes de Telegram y pagar algún café a los desarrolladores:": "Pode apoiar este projeto também com alguma doação. Desta maneira poderemos continuar a pagar os nossos servers, serviços de terceiros, utilizar outras plataformas diferentes do Telegram e até pagar algum café aos desenvolvedores:",
    "© Copyleft Asociación Comunes bajo licencia AGPLv3": "© Copyleft Associação Comunes sob licença AGPLv3",
    "Código:": "Código:",
    "LIMITACIÓN DE LA RESPONSABILIDAD:": "LIMITAÇÃO DE RESPONSABILIDADE:",
    "POLÍTICA DE PRIVACIDAD:": "POLÍTICA DE PRIVACIDADE:",
    "No compartimos ninguna información con terceros. La información recogida por esta aplicación tiene el único fin ayudar en la prevención y extinción de fuegos principalmente forestales.": "Não partilhamos informação alguma com terceiros. A informação registada por esta aplicação tem como única finalidade contribuir para a prevenção e extinção dos incêndios, principalmente dos incêndios florestais.",
    "FUENTES DE DATOS:": "FONTES DE DADOS:",
    "Además de las alertas proporcionadas por nuestros usuari@s, usamos datos de fuegos activos proporcionados por la NASA (programa MODIS y VIIRS). Ver mapa: http://effis.jrc.ec.europa.eu/static/effis_current_situation/public/index.html": "Para além das alertas registadas pelos/as nossos/as utilizadores/as, utilizamos dados de fogos ativos proporcionados pela NASA (programa MODIS e VIIRS). Ver mapa: http://effis.jrc.ec.europa.eu/static/effis_current_situation/public/index.html",
    "Si quieres que añadamos otras fuentes de datos sobre fuegos, no dudes en contactar con nosotros: info@comunes.org": "Se quiser acrescentar outras fontes de dados sobre fogos, queira contatar connosco: info@comunes.org",
    "PREGUNTAS FRECUENTES:": "PERGUNTAS FREQUENTES (FAQ):",
    "➖ ¿Me puedo suscribir a varias zonas?: Por ahora no directamente. Solo con un truco, añadiendo a @TodosContraElFuego_bot como miembro a un grupo y que ese grupo esté subscrito a otra zona.": "➖ É possível subscrever-se para diferentes zonas?: Por enquanto não diretamente . Unicamente é possível fazer isto através dum truque, acrescentando a @TodosContraOFogo_bot (@TodosContraElFuego_bot) como membro dum grupo e que esse grupo esteja subscrito a uma outra zona.",
    "➖ ¿Hay \"falsos positivos\"?: Sí los hay. Puedes recibir alguna notificación de fuego por ej. de refinerías o incineradoras. Puedes pulsar a la localización del falso positivo y responder con un mensaje que diga \"falso positivo\" o \"es una industria\" para que estos fuegos no sean notificados.": "➖ Pode haver \"falsos positivos\"?: Pode. Há de fato. Pode receber alguma notificação de fogo por ex. de refinarias ou unidades de incineração. Pode premer na localização do falso positivo e responder com uma mensagem a dizer \"falso positivo\" ou \"é uma indústria\" para estes fogos deixarem de ser notificados.",
    "EN NINGÚN CASO A MENOS QUE SEA REQUERIDO POR UNA LEY APLICABLE O ACUERDO ESCRITO NINGÚN TITULAR DE LOS DERECHOS DE AUTOR (“COPYRIGHT”), O NINGÚN TERCERO QUE MODIFIQUE Y/O TRANSMITA EL PROGRAMA COMO SE PERMITE ANTERIORMENTE, SERÁ RESPONSABLE ANTE USTED POR DAÑOS, INCLUYENDO CUALESQUIERA DAÑOS GENERALES, PARTICULARES, IMPREVISTOS O DERIVADOS DEL USO O IMPOSIBILIDAD DE USO DEL PROGRAMA (INCLUYENDO, PERO NO LIMITADO A, LA PÉRDIDA DE DATOS, DATOS GENERADOS INCORRECTOS, PÉRDIDAS SUFRIDAS POR USTED O POR TERCERAS PERSONAS, O LOS FALLOS DEL PROGRAMA PARA OPERAR CON OTROS PROGRAMAS), INCLUSO SI DICHO TITULAR O UN TERCERO HA SIDO ADVERTIDO DE LA POSIBILIDAD DE TALES DAÑOS.": "EM NENHUM CASO, A MENOS QUE EXIGIDO PELA LEI APLICÁVEL OU ACORDADO POR ESCRITO, QUALQUER DETENTOR DE DIREITOS AUTORAIS, OU QUALQUER OUTRA PARTE QUE MODIFICA E/OU TRANSMITE O PROGRAMA COMO PERMITIDO ACIMA, SE RESPONSABILIZARÁ POR DANOS, INCLUINDO QUALQUER DANO GERAL, ESPECIAL, INCIDENTAL OU CONSEQUENCIAL QUE SURGIR DO USO OU INCAPACIDADE DE USAR O PROGRAMA (INCLUINDO, MAS NÃO SE LIMITANDO À PERDA DE DADOS OU DADOS QUE SÃO PRESTADOS IMPRECISAMENTE OU PERDAS SUSTENTADAS POR VOCÊ OU TERCEIROS OU UMA FALHA DO PROGRAMA A OPERAR COM OUTROS PROGRAMAS), MESMO SE TAL DETENTOR OU OUTRA PARTE TENHA SIDO AVISADO DA POSSIBILIDADE DE TAIS DANOS.",
    "Nos puedes ayudar mucho proporcionándonos otros feedbacks sobre la veracidad de las notificaciones de fuego, sobre el estado del fuego, etc. Siplemente responde a la localización de una notificación de fuego (pulsando sobre ella y seleccionando \"Responder\") con algún comentario sobre ese fuego.": "O seu contributo pode ser de grande ajuda se nos oferece outros comentários sobre a veracidade das notificações que receber de um fogo, acerca do estado do fogo, etc. Para fazer isto simplesmente responda na localização de um novo fogo (prima sobre esta localização e selecione \"Responder\") com algum novo comentário sobre esse fogo.",
    "➖ ¿Puedo recibir notificaciones en una distancia diferente o mayor? Sí, basta con estar subscrito y teclear, por ejemplo, \"a 17 km\" si quisieramos recibir notificaciones en un radio de 17 kilómetros (o mayor si queremos hacer pruebas).": "➖ É possível receber notificações de uma distância diferente ou maior? É. Para isto é necessário apenas estar subscrito e digitar por exemplo \"em 17km\" se quisermos receber notificações num rádio de 17 quilómetros (ou até maior se quisermos experimentar).",
    "➖ ¿No voy a recibir demasiadas notificaciones?: En principio no deberías, ya que agrupamos las notificaciones de las diferentes fuentes y solo avisamos una vez al día por fuego. Por ejemplo no repetimos notificaciones si algún vecino ya ha notificado un mismo fuego en la zona previamente.": "➖ É possível vir a receber notificações em excesso? \nEm princípio não deveria acontecer isto, porque recolhemos as notificações das diferentes fontes e unicamente informamos uma vez por dia de cada fogo. Por exemplo não repetimos novas notificações do mesmo fogo se já foi enviado antes por algum outro vizinho.",
    "OTROS:": "OUTROS:",
    "➖ Por ahora solo procesamos datos de fuegos de la NASA en Europa, pero si nos lo pedís podemos ampliar nuestro radio de acción.": "➖ Por enquanto unicamente estamos a processar dados da NASA sobre fogos na Europa, mas se houver novas petições podemos aumentar o nosso rádio de ação.",
    "➖ Puedes añadir a @TodosContraElFuego_bot a un grupo como miembro y recibir notificaciones de cierta área en ese grupo.": "➖ Pode incluir o @TodosContraoFogo_bot num grupo como um novo membro e receber notificações de uma dada área nesse grupo.",
    "➖ Puedes votar con alegría ⭐️⭐️⭐️⭐️⭐️ nuestro bot en https://telegram.me/storebot?start=TodosContraElFuego_bot.": "➖ Pode votar com alegria ⭐️⭐️⭐️⭐️⭐️ o nosso bot em https://telegram.me/storebot?start=TodosContraElFuego_bot.",
    "Feedback, sugerencias, bugs, etc: @vj_rj": "Comentários, sugestões, bugs (erros), etc:@vj_rj",
    "¡Gracias!": "Obrigado!"
}
