{
    "Sí": "Yes",
    "No": "No",
    "kmnasa": "🔥 Alert of possible fire in {{km}} км of distance (source NASA)",
    "kmvecinal": "🔥 Neighborhood alert of fire in {{km}} км of distance",
    "kmdistancia": "You are subscribed to fire alerts to {{km}} км around this zone",
    "📣 Suscrito a nuevos fuegos": "📣 Subscribed to new fires",
    "Desuscribirme": "Unsubscribe",
    "🔥 Notificar un fuego nuevo": "🔥 Notify a new fire",
    "♥ Apoya esta iniciativa": "♥ Support this initiative",
    "📖 Más info": "📖 More information",
    "Elige una de las opciones:": "Choose one of the options:",
    "Usuarios en la zona": "Users in the area",
    "⬅️ Volver": "⬅️ Back",
    "👍 Desuscrito": "👍 Unsubscribed",
    "📣 Suscribirme a fuegos en mi zona": "📣 Subscribe to fires in my area",
    "📍 Compartir mi posición": "📍 Share my location",
    "📝 Escribir mi posición": "📝 Write my position",
    "⬅️ Cancelar": "⬅️ Cancel",
    "a 5 km": "5 km around",
    "a 10 km": "10 km around",
    "a 20 km": "20 km around",
    "a 40 km": "40 km around",
    "a 100 km": "100 km around",
    "👍 ¡Suscrito/a!": "👍 Subscribed!",
    "📝 Escribir localización fuego": "📝 Write the location of the fire",
    "📣 Alerta recibida, ¡gracias!": "📣 Alert received, thanks!",
    "Aviso cancelado": "Alert canceled",
    "© Copyleft Asociación Comunes bajo licencia AGPLv3": "© Copyleft Comunes Association under AGPLv3",
    "Código:": "Code:",
    "EN NINGÚN CASO A MENOS QUE SEA REQUERIDO POR UNA LEY APLICABLE O ACUERDO ESCRITO NINGÚN TITULAR DE LOS DERECHOS DE AUTOR (“COPYRIGHT”), O NINGÚN TERCERO QUE MODIFIQUE Y/O TRANSMITA EL PROGRAMA COMO SE PERMITE ANTERIORMENTE, SERÁ RESPONSABLE ANTE USTED POR DAÑOS, INCLUYENDO CUALESQUIERA DAÑOS GENERALES, PARTICULARES, IMPREVISTOS O DERIVADOS DEL USO O IMPOSIBILIDAD DE USO DEL PROGRAMA (INCLUYENDO, PERO NO LIMITADO A, LA PÉRDIDA DE DATOS, DATOS GENERADOS INCORRECTOS, PÉRDIDAS SUFRIDAS POR USTED O POR TERCERAS PERSONAS, O LOS FALLOS DEL PROGRAMA PARA OPERAR CON OTROS PROGRAMAS), INCLUSO SI DICHO TITULAR O UN TERCERO HA SIDO ADVERTIDO DE LA POSIBILIDAD DE TALES DAÑOS.": "IN NO EVENT UNLESS REQUIRED BY APPLICABLE LAW OR AGREED TO IN WRITING WILL ANY COPYRIGHT HOLDER, OR ANY OTHER PARTY WHO MODIFIES AND/OR CONVEYS THE PROGRAM AS PERMITTED ABOVE, BE LIABLE TO YOU FOR DAMAGES, INCLUDING ANY GENERAL, SPECIAL, INCIDENTAL OR CONSEQUENTIAL DAMAGES ARISING OUT OF THE USE OR INABILITY TO USE THE PROGRAM (INCLUDING BUT NOT LIMITED TO LOSS OF DATA OR DATA BEING RENDERED INACCURATE OR LOSSES SUSTAINED BY YOU OR THIRD PARTIES OR A FAILURE OF THE PROGRAM TO OPERATE WITH ANY OTHER PROGRAMS), EVEN IF SUCH HOLDER OR OTHER PARTY HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES.",
    "Estas suscrito/a a alertas de fuegos a {{km}} км a la redonda de esta zona": "You subscribed to fire alerts to {{km}} км around this area",
    "¿Quieres compartir tu posición o escribir el nombre de la zona a vigilar (por ejemplo un pueblo, una dirección, etc)? Selecciona una de las opciones. Activa la información de tu ubicación 📍 en tu móvil si quieres compartir tu ubicación": "Do you want to share your location or write the name of the area to be monitored (for example, a town, an address, etc.)? Select one of the options. You need to turn Location on📍 in your mobile if your want to share with us your location",
    "Indícanos la posición a vigilar (por ej. tu pueblo, una calle, etc). Si usas un móvil también puedes adjuntar una ubicación pulsando el clip": "Tell us the position to watch (for example a town, a street, etc). If you are using a mobile you can share your location clicking in the clip icon",
    "Este es el mapa del lugar al que te subscribes": "This is the map of the place you are going to subscribe",
    "¿A que distancia a la redonda quieres recibir notificaciones?": "At what distance around you want to receive notifications?",
    "📍 El fuego está en mi ubicación": "📍 The fire is in my location",
    "¿Quieres compartir tu ubicación o escribir la localización del fuego (por ejemplo un pueblo, una dirección, etc)? Selecciona una de las opciones. Activa la información de tu ubicación 📍 en tu móvil si quieres compartir tu ubicación": "Do you want to share your location or write the location of the fire (for example a village, an address, etc.)? Select one of the options. You need to turn Location on 📍 in your mobile if your want to share with us your location",
    "Escribir localización del fuego (por ej. tu pueblo, una calle, etc). Si usas un móvil también puedes adjuntar una ubicación pulsando el clip:": "Write location of fire (eg a village, a street, etc.). If you are using a mobile you can share your location clicking in the clip icon:",
    "Este es el mapa del lugar donde crees que hay un fuego": "This is the map of the place where you think a fire is",
    "Vas a notificar a los vecinos cercanos sobre este fuego ¿estás seguro/a?": "You're going to notify nearby neighbors about this fire. Are you sure?",
    "No olvides llamar al 📞112 si no lo has hecho ya para avisar a los servicios de emergencia 🚒": "Do not forget to call 📞112 to notify the emergency services 🚒",
    "Este fuego o uno muy cercano ya ha sido notificado por otra persona anteriormente. ¡Gracias!": "This fire or a closer one has already been notified by another person previously. Thanks!",
    "👌 Tomamos nota, ¡gracias por colaborar!": "👌 We take note of this, thanks for collaborate!",
    "¿Sabías que los fuegos producen tanto CO² como los coches y aproximadamente ⅕ de todas nuestras emisiones?": "Did you know that wildfires produce as much CO² as cars and about ⅕ of all our carbon emissions?",
    "Puedes ayudarnos (y al medioambiente) dando difusión a @TodosContraElFuego_bot entre tus contactos y grupos para que más gente lo use.": "You can help us (and the environment) by spreading @TodosContraElFuego_bot among your contacts and groups so that more people can use it.",
    "También puedes apoyarnos con alguna donación. Así podremos pagar nuestros servidores, servicios de terceros, usar otras plataformas diferentes de Telegram y pagar algún café a los desarrolladores:": "You can also support us with a donation. So we can pay our servers, third-party services, develop it for other platforms different than Telegram and to pay some coffee to the developers:",
    "LIMITACIÓN DE LA RESPONSABILIDAD:": "LIMITATION OF LIABILITY:",
    "POLÍTICA DE PRIVACIDAD:": "PRIVACY POLICY:",
    "No compartimos ninguna información con terceros. La información recogida por esta aplicación tiene el único fin ayudar en la prevención y extinción de fuegos principalmente forestales.": "We do not share any information with third parties. The only goal of the data collected by this application is to help in the prevention and extinction of forest wildfires.",
    "FUENTES DE DATOS:": "DATA SOURCES:",
    "Además de las alertas proporcionadas por nuestros usuari@s, usamos datos de fuegos activos proporcionados por la NASA (programa MODIS y VIIRS). Ver mapa: http://effis.jrc.ec.europa.eu/static/effis_current_situation/public/index.html": "In addition to the alerts provided by our users, we use active fire data provided by NASA (MODIS and VIIRS program). See map: http://effis.jrc.ec.europa.eu/static/effis_current_situation/public/index.html",
    "Si quieres que añadamos otras fuentes de datos sobre fuegos, no dudes en contactar con nosotros: info@comunes.org": "If you want us to add other data sources about fires, please contact us at: info@comunes.org",
    "PREGUNTAS FRECUENTES:": "FAQ:",
    "OTROS:": "OTHER:",
    "Feedback, sugerencias, bugs, etc: @vj_rj": "Feedback, suggestions, bugs, etc: @vj_rj",
    "¡Gracias!": "Thank You!",
    "Calma": "Calm",
    "Ventolina": "Light air",
    "Brisa muy débil": "Light breeze",
    "Brisa ligera": "Gentle breeze",
    "Brisa moderada": "Moderate breeze",
    "Brisa fresca": "Fresh breeze",
    "Brisa fuerte": "Strong breeze",
    "Viento fuerte": "High wind",
    "Temporal": "Gale",
    "Temporal fuerte": "Strong gale",
    "Temporal duro": "Storm",
    "Borrasca": "Violent Storm",
    "Huracán": "Hurricane",
    "norte": "north",
    "noreste": "north-east",
    "este": "east",
    "sureste": "south-east",
    "sur": "south",
    "suroeste": "south-west",
    "oeste": "west",
    "noroeste": "nord-west",
    "➖ ¿Me puedo suscribir a varias zonas?: Por ahora no directamente. Solo con un truco, añadiendo a @TodosContraElFuego_bot como miembro a un grupo y que ese grupo esté subscrito a otra zona.": "Can I subscribe to several zones?: Not now directly. There's a trick, add @TodosContraElFuego_bot as a member of a group that is suscribed to another zone.",
    "➖ ¿Hay \"falsos positivos\"?: Sí los hay. Puedes recibir alguna notificación de fuego por ej. de refinerías o incineradoras. Puedes pulsar a la localización del falso positivo y responder con un mensaje que diga \"falso positivo\" o \"es una industria\" para que estos fuegos no sean notificados.": "Are there \"false positives\"? Yes, sure. For example, you can get some fire alerts of refineries or incinerators. You can push on the location of the false positive and write a message like \"false positive\" or \"it's a industry\" so those fires are not notified.",
    "Nos puedes ayudar mucho proporcionándonos otros feedbacks sobre la veracidad de las notificaciones de fuego, sobre el estado del fuego, etc. Siplemente responde a la localización de una notificación de fuego (pulsando sobre ella y seleccionando \"Responder\") con algún comentario sobre ese fuego.": "You can help us sending feedbacks about the veracity of the fire notifications, fire states and more. Only respond to the location of a fire notification (push over it and select \"Respond\") with any comment about that fire.",
    "➖ ¿Puedo recibir notificaciones en una distancia diferente o mayor? Sí, basta con estar subscrito y teclear, por ejemplo, \"a 17 km\" si quisieramos recibir notificaciones en un radio de 17 kilómetros (o mayor si queremos hacer pruebas).": "Can I get alerts in a diferent or greater distance? Yes, if you are susbcribed, type for example \"to 17 km\" if you want receive alerts in a 17 km radius (you can type the distance you want).",
    "➖ ¿No voy a recibir demasiadas notificaciones?: En principio no deberías, ya que agrupamos las notificaciones de las diferentes fuentes y solo avisamos una vez al día por fuego. Por ejemplo no repetimos notificaciones si algún vecino ya ha notificado un mismo fuego en la zona previamente.": "Will I receive too much alerts? We hope not, so we group the notifications of several sources and only send an alert by fire. For example, we don't repeat an alert if other user has notified the same fire in the zone previously.",
    "➖ Por ahora solo procesamos datos de fuegos de la NASA en Europa, pero si nos lo pedís podemos ampliar nuestro radio de acción.": "By now we only manage NASA data of fires in Europe, but if you ask us a bigger action area we can do it.",
    "➖ Puedes añadir a @TodosContraElFuego_bot a un grupo como miembro y recibir notificaciones de cierta área en ese grupo.": "You can add @TodosContraElFuego_bot in a group as a member and receive notifications of a specified area in that group.",
    "➖ Puedes votar con alegría ⭐️⭐️⭐️⭐️⭐️ nuestro bot en https://telegram.me/storebot?start=TodosContraElFuego_bot.": "You can vote with happyness ⭐️⭐️⭐️⭐️⭐️ our bot in https://telegram.me/storebot?start=TodosContraElFuego_bot.",
    "Lo siento, no podemos localizar ese lugar": "I'm sorry, can't locate that place",
    "No tenemos registrado un fuego activo en ese lugar": "We don't have register of active fire in that place",
    "Tod@s contra el fuego": "All against fire",
    "Ya habías notificado un fuego hoy. Si por algún motivo necesitas reportar más de un fuego al día, ponte en contacto con nosotros: info@comunes.org ¡Gracias!": "You have notified a fire today. If you need to notify more than one fire by day, please contact us at: info@comunes.org  Thanks!",
    "sin viento": "no wind",
    "wind": "wind direction {{dir}} of type '{{desc}}'",
    "serviceStatus": "There are {{count}} active fires in the world (data updated {{since}}).",
    "serviceAuth": "Hello human! Click on this link to authorize me: ",
    "fireDetected": "fire detected {{when}}",
    "fireDetectedAt": "fire detected on {{when}}",
    "firelink": "[more information](https://{{server}}/fire/{{enc}})"
}
